export default {
  data () {
    return {
      expList: [
        '欢笑', '口罩', '笑哭', '吐舌', '懵逼', '惊恐', '失落',
        '眯眼', '鼻涕', '大哭', '晕眩', '怒目', '大怒', '瞌睡',
        '逗乐', '坏笑', '流汗', '难受', '可怕', '滴汗', '醉了',
        '功夫', '哭晕', '挑逗', '自信', '委屈', '开心', '派对',
        '嘿嘿', '可爱', '喜欢', '媚眼', '亲亲', '尴尬', '无奈',
        '击掌', '厉害', '节日', '礼物', '红包', '小鸡', '微笑',
        '淘气', '外星', '爱心', '心碎', '恋爱', '闪光', '星星',
        '青蛙', '老虎', '树袋', '小熊', '猪头', '老牛', '大年',
        '感叹', '问号', '睡觉', '喷水', '音符', '火焰', '粑粑'
      ]
    }
  }
}
